<aside>
    <section>
      <a href="javascript:void(0);" onclick="javascript:unhide('about_main');"><h2>אודות</h2></a>
      <ul>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('hours');">שעות פעילות</a></li>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('rules');">נהלים</a></li>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('map');">איך מגיעים</a></li>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('ceo');">דבר המנכ"ל</a></li>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('manager');">דבר מנהל המועדון</a></li>
      </ul>
    </section>

    <?php
    include("announcements.php");
    ?>
</aside>

<article id="about">
  <div id="about_main" class="unhidden">
	<h3>אודות הקאנטרי</h3>
    <p>קאנטרי בית יצחק הינו מרכז ספורט, פנאי ונופש מוביל לכל המשפחה. הקאנטרי הינו בעל צביון כפרי ומאופיין באווירה כיפית ונעימה. הקאנטרי טובך במדשאות ירוקות וניחן בצל טבעי ונוף פתוח ויפה.</p>

    <p>בקאנטרי ניתן להנות מ3 בריכות מעולות, חדר כושר חדש, סאונה, טניס ותוכנית חוגים עשירה ביותר הכוללת ספינינג.<br />
    בקאנטרי בריכה מקורה ומחוממת הפועלת כל השנה ובריכה חיצונית מחוממת אף היא שפועלת 11 חודשים בשנה. בקיץ ניתן להנות מבריכת פעוטות מקסימה המוקפה מתקני שעשועים.</p>

    <p>בקאנטרי ניתן להנות גם משרותים נוספים וביניהם:<br />
    תזונאית, מעסה ומאמן כושר אישי.</p>

    <p>בימים אלו הקאנטרי קולט מנויים חדשים ואנו מזמינים את כולם להנות מהחוויה.</p>
  </div>
  <div id="manager" class="hidden">
	<h3>דבר מנהל המועדון</h3>
    <p>מנויים ואורחים יקרים,</p>

    <p>לפני כעשרים שנים הקמתי חדר כושר קטן בבית יצחק… מאז ועד היום ניהלתי את חדר הכושר וליוויתי את צמיחתו והתפתחותו עד למועדון הספורט המפואר והמאובזר שקיים היום במתחם הקאנטרי.</p>

    <p>יש לנו היום מועדון ספורט שבהחלט ניתן להתגאות בו: מכשירי כושר חדשניים, אולמות סטודיו מאובזרים, חוגים מגוונים למבוגרים, לנוער ולילדים ואימוני כושר אישיים.</p>

    <p>מגוון הפעילויות במועדון הספורט מתחדש תמיד ונועד לתת מענה לצרכיו של כל מתאמן. כל זאת באווירה כפרית, מיוחדת ונעימה. אני באופן אישי מעניק לכל מנוי חדש ייעוץ כושר. מטרת הייעוץ היא להכיר מקרוב את המתאמן ולהגדיר את יעדיו האישיים. על בסיס מפגש זה נקבעת למתאמן תוכנית עבודה מסודרת המותאמת לצרכיו. לצידי פועלת גם תזונאית קלינית מוסמכת שנותנת מענה אישי בנושא הרכבת התפריט. במועדון הספורט צוות מדריכים מנוסה ומיומן מהטובים ביותר בתחומם.</p>

    <p>צוות זה נכון להעניק לכל מתאמן שירות מקצועי ואדיב בכל עת.
    אנו ממשיכים במלוא המרץ לחדש את מגוון החוגים המוצעים בחדר הכושר ובאולמות הסטודיו המאובזרים.<p>

    <p>אשמח להיענות לכל פניה שלכם,<br />
    צחי שטרכמן<br />
    מנהל מועדן הספורט</p>
  </div>
  <div id="ceo" class="hidden">
	<h3>דבר המנכ"ל</h3>
    <p>מנויים ואורחים יקרים,</p>

    <p>שלום רב וברוכים הבאים לקאנטרי בית יצחק. אנו גאים להציע מועדון מקצועי, איכותי ומשפחתי הכולל שפע של מתקני ספורט מתקדמים ומגוון של חוגים לכל הגילאים.</p>

    <p>בחרנו עבורכם את הצוות המקצועי והחוגים הטובים ביותר ואתם מוזמנים ליהנות מהמגוון הרחב ולשפר את הכושר והבריאות באווירה נעימה ותומכת.</p>

    <p>גם השנה אנו ממשיכים לשדרג ולפתח ובמסגרת זאת יתווספו מכשירי כושר לחדר הכושר, יפתחו חוגי ילדים ומבוגרים חדשים ונקיים הרצאות מרתקות הכול בנוסף לשיפור פני הלובי.</p>

    <p>אנא, עזרו לנו להשתפר! חוות דעתכם חשובה לנו ונשמח לקבל מכם משוב במטרה להמשיך ולשפר את רמת השרות.</p>

    <p>בהזדמנות זו, תודה לכל עובדי הקאנטרי על העבודה הנפלאה, על המסירות והמחוייבות.</p>

    <p>אני מצפה לפגוש אתכם מבלים בבריכות, בחדר הכושר, בחוגים, בספינינג, בטניס ובמדשאות ומאחל לכולם שנת כושר ובריאות טובה.</p>

    <p>שלכם</p>

    <p>ירון הדר<br />
    מנכ"ל</p>
    </p>
  </div>
  <div id="hours" class="hidden">
    <img src="img/hours.jpg" />
  </div>
  <div id="rules" class="hidden">
    <img src="img/rules.jpg" />
  </div>
  <div id="map" class="hidden">
<iframe width="640" height="480" frameborder="0" scrolling="no" marginheight="0" marginwidth="0" src="https://maps.google.com/maps?f=d&amp;source=s_d&amp;saddr=&amp;daddr=HaMigdal%2F%E2%80%AB%D7%94%D7%9E%D7%92%D7%93%D7%9C%E2%80%AC%E2%80%8E&amp;hl=en&amp;geocode=FY9M7QEdznQUAg&amp;sll=32.328936,34.893571&amp;sspn=0.004071,0.007907&amp;mra=ps&amp;ie=UTF8&amp;t=m&amp;ll=32.331311,34.891462&amp;spn=0.008703,0.013733&amp;z=15&amp;output=embed"></iframe><br /><small><a href="https://maps.google.com/maps?f=d&amp;source=embed&amp;saddr=&amp;daddr=HaMigdal%2F%E2%80%AB%D7%94%D7%9E%D7%92%D7%93%D7%9C%E2%80%AC%E2%80%8E&amp;hl=en&amp;geocode=FY9M7QEdznQUAg&amp;sll=32.328936,34.893571&amp;sspn=0.004071,0.007907&amp;mra=ps&amp;ie=UTF8&amp;t=m&amp;ll=32.331311,34.891462&amp;spn=0.008703,0.013733&amp;z=16" style="color:#0000FF;text-align:left">View Larger Map</a></small>-
  </div>
</article>
