<aside>
    <section>
      <a href="javascript:void(0);" onclick="javascript:unhide('gym_main');"><h2>חדר כושר</h2></a>
      <ul>
        <li><a href="index.php?page=contact&subject=gym">הרשמה</a></li>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('machines');">מכשירים</a></li>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('coaches');">מאמנים</a></li>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('special-offer');">מבצע חדש!</a></li>
      </ul>
    </section>

    <?php
    include("announcements.php");
    ?>
</aside>

<article id="gym">
  <div id="gym_main" class="unhidden">
  <h3>חדר כושר</h3>
    <img src="./img/gym-2.jpg" />
    <p>חדר הכושר החדש מכיל:</p>
    <ul>
      <li>חדר כושר מרווח בגודל 250 מ"ר, ובו מגוון מכשירים אירוביים, מכשירי כוח שונים ומשקולות.</li>
      <li>שני חדרי סטודיו בגודל 120 מ"ר כל אחד, ובהם יתקיימו חוגים רבים ומגוונים בכל שעות היום.</li>
      <li>שירותים ומקלחות חדשים (בנוסף על אילו הקיימים בצמוד לכל בריכה).</li>
    </ul>
    <p>חדר הכושר תוכנן ונבנה כך שיוכל לתת מענה טוב למגוון רחב של פעילויות ספורט ובריאות, המתאימות לכל קהל המשתמשים בכל הגילאים (כולל נכים וקשישים). חדר הכושר צויד במתקנים חדשים ומשוכללים באיכות גבוהה, במערכת מיזוג מתקדמת, במערכות קול איכותיות ובתאי אכסון (לוקרים) לשימוש המנויים.</p>
  </div>
  <div id="machines" class="hidden">
  <h3>מתקנים</h3>
    <img src="./img/gym-1.jpg" />
  </div>
  
  <div id="coaches" class="hidden">
  <h3>מאמנים אישיים</h3>
    <img src="./img/personal_training.jpg" />
  </div>
  <div id="special-offer" class="hidden">
  <h3>מבצע החודש</h3>
    <p>מנויים יקרים,</p>

    <p>אני רוצה לתת לכם מתנה - אימון כושר אישי!<br />
    (שווי המתנה - 180 ₪)<br />
    בעבר רק העשירים והמפורסמים יכלו לאפשר לעצמם לשכור את שרותיו של מדריך כושר אישי.<br />
    כיום ניתן לראות מתאמנים רבים בגילאים שונים ומצב כלכלי מגוון מתאמנים בעזרת מדריך כושר אישי.<br />
    לכולם יש דבר אחד במשותף מטרה ורצון להשיג תוצאות !</p>

    <p>מדריך כושר אישי יכוון אתכם להצלחה!<br />
    מדריך כושר אישי יעודד ויתמוך בכם במהלך האימון כך שלא תוותרו לעצמכם. מדריך כושר אישי יודע עד כמה ניתן לדחוף את גופכם באימון מבלי להרחיק מעבר לגבולות היכולת. מדריך כושר אישי ידחוף אתכם קדימה כך שאתם תחזקו את שרירכם, תשפרו סיבולת לב ריאה ותחטבו את גופכם ביעילות וללא מאמציי שווא. כל חזרה וסט שתבצעו יהיו אפקטיביים וייצרו עבורכם תוצאות.</p>

    <p>די לעשרות חזרות של כפיפות בטן שרק מבזבזים את זמנכם!<br />
    מדריך כושר אישי מונע מצב של שעמום!</p>

    <p>מדריך כושר אישי הוא בעל ידע המאפשר לו לגוון את האימון ולמנוע שעמום כתוצאה מאימון חד גוני ומשעמם.<br />
    אם אתם תמיד מבצעים את אותו האימון, הגוף מסתגל להשפעות האימון ולא מתייעל, הוא ישרוף פחות קלוריות ויבנה פחות שריר.<br />
    אימון עם מדריך כושר אישי מונע פציעות!</p>

    <p>מדריך כושר אישי מבקר את אופן ביצוע התרגילים כך שהתרגילים יתבצעו בצורה נכונה ובריאה וע"י כך תמנעו מפציעות ספורט האופייניות למתאמנים מתחילים ולא מנוסים.<br />
    מדריך כושר אישי יכיר את גופכם ויצור עבורכם תכנית אימון מתאימה!</p>

    <p>מדריך כושר אישי ילמד להכיר את גופכם, מגבלותיכם ואת רמת כושרכם הגופנית. כמו כן הוא ידאג שתוכנית האימון שתתאמנו בה תותאם עבורכם באופן אישי.<br />
    מדריך כושר אישי ילמד אתכם להתאמן נכון!</p>

    <p>בעזרת מדריך כושר אישי אתם תחשפו לידע עשיר בנושאי כושר ותזונה ידע שיישאר אתכם גם לאחר שתסתיים תקופת האימונים, ואתם תוכלו להתאמן באופן עצמאי ברמה גבוהה.</p>

    <p>אימון עם מדריך כושר אישי יגרום לכך שהמסע שלכם בדרך הכושר לגוף בריא, מוצק וחטוב יהיה מהנה, בריא ואפקטיבי יותר.</p>


    <p>לפרטים וקבלת ההטבה צרו קשר עם:<br />
    צחי שטרכמן - יועץ כושר<br />
    מנהל מועדון הכושר<br />
    09-7888500</p>

    <p>* המתנה מיועדת למנויים שלא קיבלו אימון אישי במסגרת המנוי ולא התאמנו עם מאמן אישי במסגרת אימונים שרכשו.<br />
    * בכפוף לתקנון ההטבה.</p>
  </div>
</article>
