<aside>
    <section>
      <a href="javascript:void(0);" onclick="javascript:unhide('swimming_main');"><h2>על בית הספר</h2></a>
      <ul>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('staff');">סגל בית הספר</a></li>
        <li><a href="javascript:void(0);" onclick="javascript:unhide('swimming-kids');">שחייה למתחילים</a></li>
        <li><a href="index.php?page=contact&subject=swimming">הרשמה</a></li>
      </ul>
    </section>

    <?php
    include("announcements.php");
    ?>
</aside>

<article id="swimming">
  <div id="swimming_main" class="unhidden">
    <h3>בית הספר לשחייה</h3>
    <p><b>בבריכת קאנטרי בית יצחק פועל בית הספר "סגנון" ללימוד שחייה.</b><br />
    בית הספר "סגנון" מעמיד לרשות תלמידיו מורים מוסמכים בעלי נסיון וידע נרחב בתחום השחייה בכלל ולימוד השחייה בפרט. התלמידים זוכים ליחס אישי בקבוצות קטנות ולכן התקדמותם מהירה.<br />
    בית הספר לשחייה "סגנון" אינו תחרותי, אנו שמים דגש על ההיבט הבריאותי והחוויתי ויחד עם זאת מכינים לתחרות, ילדים אשר מעוניינים.</p>

    <img src="./img/swimming_school2.jpg" />

    <p>בית הספר מציע שיעורים פרטיים לילדים ומבוגרים.<br />
    לימודי שחייה מתבצעים בשיטת אלכסנדר ומתאימים גם לטיפולים בכאבי גב.<br />
    בית הספר "סגנון" ממוקם בבריכת בית יצחק.הבריכה מקורה, מחוממת ועובדת כל השנה. טמפרטורת המים היא 29 מעלות.</p>

    <p><b>שעות פעילות בית הספר</b>:<br />
    בחורף: ימים ב` + ד` - 16:00-17:30<br />
    בקיץ: כל השבוע למעט שישי ושבת.</p>

    <p><b>מנהלי בית הספר</b>: חוה קליין  ואלכס איטקין.</p>
    
    <p><b>לפרטים והרשמה</b>: </br>חוה קליין- 052-2203135</br> חן פרידלנדר- 052-4422462</p>
  </div>
  <div id="staff" class="hidden">
	<h3>סגל בית הספר</h3>
    <p><b><u>מנהלי בית הספר</u></b>: חוה קליין  ואלכס איטקין.</p>
    
    <p><u><b>צוות המדריכים</b></u>:<br />
    <b>חוה קליין</b> - בוגרת וינגייט, מורה לחינוך גופני ב- 25 שנים האחרונות ומלמדת שחייה.<br /><br />
    <b>אלכס איטקין</b> - מאמן נבחרת רוסיה לאולימפיאדת ברצלונה 92 , בעל נסיון עבודה עשיר משנת 79 באימון שחייה תחרותית ולימוד היסודות מהבסיס.בוגר סמינר הקיבוצים בחינוך גופני והוראה.<br />
    96-98: מאמן נבחרת הפועל עמק חפר בשחייה, מייסד ומנהל ב- 8 השנים האחרונות את בית הספר.<br /><br />
    <b>ורד כספי</b> - בוגרת סמינר הקיבוצים בחינוך גופני והוראה. מדריכת שחייה ושחיית תינוקות.<br /><br />
    <b>פאבל טורנר</b> - בעל תואר ראשון בהוראה, בחינוך גופני.בעל נסיון עבודה כמדריך שחייה של כ- 6 שנים.</p>
  </div>
  <div id="swimming-kids" class="hidden">
  <h3> שחייה למתחילים </h3>
  
  <img src="./img/swim_start1.jpg" />
  <p>בית הספר מתמחה בלימוד שחייה למתחילים.</br>
  מתחילים בסגנון החזה, ולפי קצב ההתקדמות משלבים חתירה וגב.</br>
  מבצעים תריגי הליכה במים, ציפה, נשימה, תזמון תנועות והקניית בטחון בבריכה</p>
  <p>השחייה מפתחת קאורדינציה, ביטחון, משמעת עצמית, מפתחת שרירים - זו הפעילות הספורטיבית הטובה ביותר לילד שלכם!</p>
  </div>
  <div id="register" class="hidden">
  </div>
</article>
